
var news=[
  {
    "title":"骑行沙漠“红砖路”，穿越神秘罗布泊！",
    "src":"../../static/tab11.jpg"
  },
  {
    "title":"一路向西——在冈仁波齐为多年的西藏骑行画上了句号",
    "src":"../../static/tab12.jpg"
  },
  {
    "title":"独库公路骑行攻略视频：是攻略也是纪录片",
    "src":"../../static/tab13.jpg"
  },
  {
    "title":"2017年的西部之旅——骑行新疆",
    "src":"../../static/tab14.jpg"
  },
  {
    "title":"环华骑行，广东出发，34个省市，56民族",
    "src":"../../static/tab15.jpg"
  },
  {
    "title":"好的习惯很重要，这十大骑行陋习千万要改掉。",
    "src":"../../static/tab16.jpg"
  },
  {
    "title":"都知道骑车能减脂，但你知道减掉1公斤纯脂肪，要骑多久？",
    "src":"../../static/tab17.jpg"
  },
  {
    "title":"膝盖磨损不可逆，保护膝盖你知道该怎么做吗？",
    "src":"../../static/tab18.jpg"
  },
  {
    "title":"2016 一个人的西部之旅：骑行济宁——新疆乌鲁木齐",
    "src":"../../static/tab19.jpg"
  },

  {
    "title":"狗狗陪我去骑行：老人、自行车与狗狗的故事",
    "src":"../../static/tab1a.jpg"
  },
  {
    "title":"藏北高原，一措再措，阿里中线骑行图文游记",
    "src":"../../static/tab1b.jpg"
  },
  {
    "title":"18天骑行2400公里！大三学生穿越七省回家",
    "src":"../../static/tab1c.jpg"
  },
  {
    "title":"8种导致骑车膝盖疼痛的原因，看看你到底哪里没做对？",
    "src":"../../static/tab1d.jpg"
  },
  {
    "title":"为写调查报告，香港两大学生骑自行车行程一万公里",
    "src":"../../static/tab1e.jpg"
  },
  {
    "title":"行走中的锦字:总有人做着你想做而不敢做的事(全文终)",
    "src":"../../static/tab1f.jpg"
  },
  {
    "title":"健身排汗能防癌，你还会嫌弃流汗么？？",
    "src":"../../static/tab1g.jpg"
  },
  {
    "title":"都知道骑车好处多，到底练了哪几块肌肉你知道吗？",
    "src":"../../static/tab1h.jpg"
  },
  {
    "title":"《南方的南方是远方》我的越、柬、泰三国之旅",
    "src":"../../static/tab1i.jpg"
  },
  {
    "title":"2017年黄金周不推、不搭、不休19天单飞川藏南线",
    "src":"../../static/tab1j.jpg"
  }

];
var info=[
  {
    "title":"好的习惯很重要，这十大骑行陋习千万要改掉",
    "src":"../../static/tab21.jpg"
  },
  {
    "title":"18天骑行2400公里！大三学生穿越七省回家",
    "src":"../../static/tab22.jpg"
  },
  {
    "title":"为写调查报告，香港两大学生骑自行车行程一",
    "src":"../../static/tab23.jpg"
  },
  {
    "title":"长白山自行车骑游大会暨马自骑天池爬坡王挑",
    "src":"../../static/tab24.jpg"
  },
  {
    "title":"藏獒经济崩盘 高原上万流浪狗“成灾”(图)",
    "src":"../../static/tab25.jpg"
  },
  {
    "title":"为何有些人总是喜欢艰苦的骑行或者登山运动",
    "src":"../../static/tab26.jpg"
  },
  {
    "title":"【赛事报名】2017年济州国际骑行大赛",
    "src":"../../static/tab27.jpg"
  },
  {
    "title":"2017 Asia Bike-Demo days新增两大赛事，敢",
    "src":"../../static/tab28.jpg"
  },
  {
    "title":"天地人缘 贵德国家地质公园国际自行车速降",
    "src":"../../static/tab29.jpg"
  },
  {
    "title":"骑行穿梭海港浪漫城——美骑100大连站",
    "src":"../../static/tab2a.jpg"
  },
  {
    "title":"可可西里申遗成功！看“美丽少女”如何让全",
    "src":"../../static/tab2b.jpg"
  },
  {
    "title":"跑完川藏线的狗狗小萨，后来它怎么样了？",
    "src":"../../static/tab2c.jpg"
  },
  {
    "title":"古稀老人骑行318，没有终点，走到哪儿算哪",
    "src":"../../static/tab2d.jpg"
  },
  {
    "title":"2017美骑100中国骑行派·UCC郑州站",
    "src":"../../static/tab2e.jpg"
  },
  {
    "title":"美骑100中国骑行派三站连发 火力全开",
    "src":"../../static/tab2f.jpg"
  },
  {
    "title":"骑行黑科技，CHOOCH打造中国第一力矩车品牌",
    "src":"../../static/tab2g.jpg"
  },
  {
    "title":"美利达、喜德盛等7企业召回89万辆碟刹自行",
    "src":"../../static/tab2h.jpg"
  },
  {
    "title":"为什么这么多人选择去川藏线？",
    "src":"../../static/tab2i.jpg"
  },
  {
    "title":"发生骑行事故时，要谨记的几条应对方法",
    "src":"../../static/tab2j.jpg"
  },
  {
    "title":"骑行圈与最会游达成战略合作伙伴 提供境外",
    "src":"../../static/tab2k.jpg"
  },
];
var equipment=[
  {
    "title":"【好物推荐】X-OVER背包 拒绝平庸轮廓 你低",
    "src":"../../static/tab31.jpg"
  },
  {
    "title":"调整好座包,让你的臀部舒服一点！",
    "src":"../../static/tab32.jpg"
  },
  {
    "title":"雾霾！雨雪！天气太冷！不想出去骑车怎么办",
    "src":"../../static/tab33.jpg"
  },
  {
    "title":"秒懂我心：爱普生新一代GPS运动手表全新上",
    "src":"../../static/tab34.jpg"
  },
  {
    "title":"一次性，教你弄懂公路车变速系统",
    "src":"../../static/tab35.jpg"
  },
  {
    "title":"长途骑行利器——多伊特/Doite6186防水自行",
    "src":"../../static/tab36.jpg"
  },
  {
    "title":"SAHOO鲨虎磁吸式风镜头盔又到新品，近视福",
    "src":"../../static/tab37.jpg"
  },
  {
    "title":"山地玩家福音！Fox发布首款超轻AM全盔",
    "src":"../../static/tab38.jpg"
  },
  {
    "title":"想骑川藏线？怎么提高自己长途骑行能力？",
    "src":"../../static/tab39.jpg"
  },
  {
    "title":"新人买公路车：1万元以内的入门款公路车该",
    "src":"../../static/tab3a.jpg"
  },
  {
    "title":"做山地车手的女朋友需要知道的13件事",
    "src":"../../static/tab3b.jpg"
  },
  {
    "title":"公路轮组买方指南 献给准备升级轮组的新手",
    "src":"../../static/tab3c.jpg"
  },
  {
    "title":"公路轮组买方指南 献给准备升级轮组的新手",
    "src":"../../static/tab3d.jpg"
  },
  {
    "title":"【新品】近视车友的新选择：磁吸式眼镜头盔",
    "src":"../../static/tab3e.jpg"
  },
  {
    "title":"乐视发布两款智能自行车 今年第二季度上市",
    "src":"../../static/tab3f.jpg"
  },
  {
    "title":"Xshifter自行车无线变速器 一键控制档位高",
    "src":"../../static/tab3g.jpg"
  },
  {
    "title":"雾霾再大能怎样？这款自行车自带空气净化功",
    "src":"../../static/tab3h.jpg"
  },
  {

    "title":"以色列公司推出AR眼镜 专为自行车骑手设计",
    "src":"../../static/tab3i.jpg"
  },
  {
    "title":"冬天的手套们都该用上这个神奇触屏贴",
    "src":"../../static/tab3j.jpg"
  },
  {
    "title":"宣战风霜雪雨：Forider秋冬复合抓绒骑行服",
    "src":"../../static/tab3k.jpg"
  },
];
var journey=[
  {
    "title":"骑行沙漠“红砖路”，穿越神秘罗布泊！",
    "src":"../../static/tab41.jpg"
  },
  {
    "title":"一路向西——在冈仁波齐为多年的西藏骑行画",
    "src":"../../static/tab42.jpg"
  },
  {
    "title":"独库公路骑行攻略视频：是攻略也是纪录片",
    "src":"../../static/tab43.jpg"
  },
  {
    "title":"2017年的西部之旅——骑行新疆",
    "src":"../../static/tab44.jpg"
  },
  {
    "title":"环华骑行，广东出发，34个省市，56民族",
    "src":"../../static/tab45.jpg"
  },
  {
    "title":"2016 一个人的西部之旅：骑行济宁——新疆",
    "src":"../../static/tab46.jpg"
  },
  {
    "title":"狗狗陪我去骑行：老人、自行车与狗狗的故事",
    "src":"../../static/tab47.jpg"
  },
  {
    "title":"藏北高原，一措再措，阿里中线骑行图文游记",
    "src":"../../static/tab48.jpg"
  },
  {
    "title":"行走中的锦字:总有人做着你想做而不敢做的",
    "src":"../../static/tab49.jpg"
  },
  {
    "title":"《南方的南方是远方》我的越、柬、泰三国之",
    "src":"../../static/tab4a.jpg"
  },
  {
    "title":"2017年黄金周不推、不搭、不休19天单飞川藏",
    "src":"../../static/tab4b.jpg"
  },
  {
    "title":"骑迹，心的征程（完结）",
    "src":"../../static/tab4c.jpg"
  },
  {
    "title":"一个月越南骑旅",
    "src":"../../static/tab4d.jpg"
  },
  {
    "title":"有些路，一生一次——而立之前，送自己一个",
    "src":"../../static/tab4e.jpg"
  },
  {
    "title":"2017年新疆胜利达阪、沙漠公路、独库公路、",
    "src":"../../static/tab4f.jpg"
  },
  {
    "title":"骑行318川藏线——梦想之旅",
    "src":"../../static/tab4g.jpg"
  },
  {
    "title":"骑行唐蕃古道:敦煌——拉萨",
    "src":"../../static/tab4h.jpg"
  },
  {
    "title":"2017年8月－我眼里的独库公路、伊犁、喀纳",
    "src":"../../static/tab4i.jpg"
  },
  {
    "title":"大美新疆之行 翻越胜利达坂反骑沙漠公路独",
    "src":"../../static/tab4j.jpg"
  },
  {
    "title":"你好，诗和远方---记2017年骑行新藏公路",
    "src":"../../static/tab4k.jpg"
  },
];
var strategy=[

  {
    "title":"国内6个最佳过冬旅行地，个个暖到你忘穿秋",
    "src":"../../static/tab51.jpg"
  },
  {
    "title":"去过这些地方，才能真正领略西藏的美！",
    "src":"../../static/tab52.jpg"
  },
  {
    "title":"10个拍“小黄片”的好地方，让你这个秋天不",
    "src":"../../static/tab53.jpg"
  },
  {
    "title":"骑车出现这些疼痛时，请这样调整自行车",
    "src":"../../static/tab54.jpg"
  },
  {
    "title":"第一次去西藏需要注意的27个问题，别怪我没",
    "src":"../../static/tab55.jpg"
  },
  {
    "title":"一次西藏，一生向往",
    "src":"../../static/tab56.jpg"
  },
  {
    "title":"五月的纳木错，那么撩人~美到沉醉的地方！",
    "src":"../../static/tab57.jpg"
  },
  {
    "title":"纳木错早已不是西藏最大的湖泊，你知道最大",
    "src":"../../static/tab58.jpg"
  },
  {
    "title":"在日本两条最经典的路线上骑行是什么感觉？",
    "src":"../../static/tab59.jpg"
  },
  {
    "title":"越骑越美！简直不能更赞的6条沈阳休闲骑行",
    "src":"../../static/tab5a.jpg"
  },
  {
    "title":"这些都是3月最美的地方，千万别去错了.....",
    "src":"../../static/tab5b.jpg"
  },
  {
    "title":"你去过了纳木措，却不一定知道这里有个圣象",
    "src":"../../static/tab5c.jpg"
  },
  {
    "title":"去西安骑行，一定要做这9件事！",
    "src":"../../static/tab5d.jpg"
  },
  {
    "title":"满身尘与土，千里涤心灵——2016年川藏南线",
    "src":"../../static/tab5e.jpg"
  },
  {
    "title":"国内最早一波油菜花强势来袭 广西罗平已花",
    "src":"../../static/tab5f.jpg"
  },
  {
    "title":"林芝：中国最美春天将花开成海，宛若仙境！",
    "src":"../../static/tab5g.jpg"
  },
  {
    "title":"我们的征程是星辰大海——海南东海岸休闲骑",
    "src":"../../static/tab5h.jpg"
  },
  {
    "title":"中国最美旅行时间表,对的时间去对的地方看",
    "src":"../../static/tab5i.jpg"
  },
  {
    "title":"辽东第一村：藏在中朝边境的北方香格里拉",
    "src":"../../static/tab5j.jpg"
  },
  {
    "title":"中国最美的6条国道，走过即领略了半个中国",
    "src":"../../static/tab5k.jpg"
  },
];
var knowledge=[
  {
    "title":"都知道骑车能减脂，但你知道减掉1公斤纯脂肪，要骑多久？",
    "src":"../../static/tab61.jpg"
  },
  {
    "title":"膝盖磨损不可逆，保护膝盖你知道该怎么做吗？",
    "src":"../../static/tab62.jpg"
  },
  {
    "title":"8种导致骑车膝盖疼痛的原因，看看你到底哪里没做对？",
    "src":"../../static/tab63.jpg"
  },
  {
    "title":"健身排汗能防癌，你还会嫌弃流汗么？？",
    "src":"../../static/tab64.jpg"
  },
  {
    "title":"都知道骑车好处多，到底练了哪几块肌肉你知道吗？",
    "src":"../../static/tab65.jpg"
  },
  {
    "title":"10点冬季骑行注意事项，这个冬天依旧美好",
    "src":"../../static/tab66.jpg"
  },
  {
    "title":"科学研究告诉你，每天骑车半小时带来的5大变化",
    "src":"../../static/tab67.jpg"
  },
  {
    "title":"秋冬季雾霾天再度来袭，骑友需注意这几点！",
    "src":"../../static/tab68.jpg"
  },
  {
    "title":"关于自行车骑游，新手经常会遇到的9个问题",
    "src":"../../static/tab69.jpg"
  },
  {
    "title":"踩踏不只是提升踏频 最全面的踩踏知识帮助你训练提升",
    "src":"../../static/tab6a.jpg"
  },
  {
    "title":"自行车长途旅行：职业医生告诫骑友的五要点",
    "src":"../../static/tab6b.jpg"
  },
  {
    "title":"提高自行车踩踏效率：你的踩踏平衡吗？",
    "src":"../../static/tab6c.jpg"
  },
  {
    "title":"夏天到了，烈日炎炎你必须知道的骑行小贴士",
    "src":"../../static/tab6d.jpg"
  },
  {
    "title":"单车骑行必学，关于“踏频”的那些事儿！",
    "src":"../../static/tab6e.jpg"
  },
  {
    "title":"学一点山地车越野的技巧，骑行更有乐趣！",
    "src":"../../static/tab6f.jpg"
  },
  {
    "title":"长途骑行的护膝方法，别说没告诉你啊！",
    "src":"../../static/tab6g.jpg"
  },
  {
    "title":"骑行快速提升办法--锻炼你的核心肌肉群",
    "src":"../../static/tab6h.jpg"
  },
  {
    "title":"山地骑行之提高平衡能力 教你几个受益终身的技巧",
    "src":"../../static/tab6i.jpg"
  },
  {
    "title":"夏天骑行运动注意喝水方法，细节不可忽视",
    "src":"../../static/tab6j.jpg"
  },
  {
    "title":"骑行健康：关于乳酸你知道多少？",
    "src":"../../static/tab6k.jpg"
  },
];


var zixun=[
  {
    "title":"国家级旅游度假区的又一体旅探索",
    "desc":"返璞归真的自然生态与纯美雅致的格调品质赋予了阳澄湖半岛旅游度假区独特魅力，近几年伴随文体活动的日 ...",
    "time":"2018-5-7 09:22",
    "kind":"自行车赛事",
    "src":"../../static/zixun1.jpg"
  },
  {
    "title":"“半岛骑遇”，5月阳澄湖半岛上演最欢乐骑行记",
    "desc":"5月5日，2018“半岛骑遇”国际自行车嘉年华暨第二十八届中国国际自行车展览会超级体验日在国家级旅游度 ...",
    "time":"2018-5-7 09:21",
    "kind":"自行车赛事",
    "src":"../../static/zixun2.jpg"
  },{
    "title":"五一小长假没玩够？5月5日阳澄湖半岛邀你畅享最TOP嘉年华",
    "desc":"5月5-6日，国家级旅游度假区——苏州阳澄湖半岛将迎来一场全国性的体育盛会——2018“半岛骑遇”国际自 ...",
    "time":"2018-4-26 16:33",
    "kind":"自行车赛事",
    "src":"../../static/zixun3.jpg"
  },{
    "title":"预告 | 户外精英沙龙——广州站嘉宾阵容首发，这波操作攻心！",
    "desc":"户外精英沙龙 是亚洲户外展在展期之外搭建的梳理特定课题、分享实时热点、传递前瞻理念的商务&社交平 ...",
    "time":"2018-4-23 14:21",
    "kind":"业界新闻",
    "src":"../../static/zixun4.jpg"
  },
  {
    "title":"“新沂思路”打开新格局，2018“环骆马湖”赛事展新颜",
    "desc":"伴随4月22日2018第八届中国·新沂环骆马湖自行车公路公开赛女子公开组的順悧完赛，新一届“环骆马湖” ...",
    "time":" 2018-4-23 11:11",
    "kind":"自行车赛事",
    "src":"../../static/zixun5.jpg"
  },{
    "title":"黄京斩获第八届中国·新沂环骆马湖自行车公路公开赛冠军，赛事迎来新起点",
    "desc":"2018第八届中国·新沂环骆马湖自行车公路公开赛于4月21日在骆马湖畔激情开赛。数百名专业骑士云集，近 ...",
    "time":"2018-4-23 11:07",
    "kind":"自行车赛事",
    "src":"../../static/zixun6.jpg"
  },
  {
    "title":"2018第八届中国·新沂环骆马湖自行车公路公开赛开赛在即",
    "desc":"4月21日新沂环骆马湖自行车公路公开赛将盛大开赛。新的一年，全新的赛事，新沂人倾城出动，骑士们的战 ...",
    "time":"2018-4-19 17:11",
    "kind":"自行车赛事",
    "src":"../../static/zixun7.jpg"
  },
  {
    "title":"2018第八届中国·新沂环骆马湖自行车公路公开赛新闻发布会顺利召开",
    "desc":"4月10日上午，2018第八届中国·新沂环骆马湖自行车公路公开赛新闻发布会在新沂市图书馆学术报告厅隆重 ...",
    "time":"2018-4-11 16:30",
    "kind":"自行车赛事",
    "src":"../../static/zixun8.png"
  },
  {
    "title":"好的习惯很重要，这十大骑行陋习千万要改掉。",
    "desc":"自行车方便快捷的特点让许多人爱上了骑车，再加上骑车绿色环保，可以锻炼身体，自行车成为道路交通重要 ...",
    "time":" 2018-4-9 18:24",
    "kind":"骑行安全",
    "src":"../../static/zixun9.jpg"
  },
  {
    "title":"丹棱县举办四川·丹棱·国家乡村公园山地自行车挑战赛",
    "desc":"2018年3月25日，“四川·丹棱·国家乡村公园山地自行车挑战赛”在“中国桔橙之乡”丹棱县隆重举行，赛 ...",
    "time":"2018-3-26 10:40",
    "kind":"自行车赛事",
    "src":"../../static/zixun10.png"
  },
];
var zhuangbei=[
  {
    "title":"让我们骑的更远——新人入门骑行装备推荐",
    "desc":"经常有新人买了新车，问我该买些什么装备，作为一个业余的爱好者，我曾经也在装备的选择里迷茫过，也买 ...",
    "time":" 2020-1-1 11:59",
    "kind":"自行车装备",
    "src":"../../static/zhuangbei1.jpg"
  },
  {
    "title":"“山地车和公路车的区别，各位骑友如何选择？",
    "desc":"爱好自行车运动的人都会知道，自行车主要分为四类。 第一类是民用车，就是最普通的代步用的； 第二类是 ...",
    "time":"2018-9-6 10:36",
    "kind":"自行车装备",
    "src":"../../static/zhuangbei2.jpg"
  },{
    "title":"业界大咖揭秘气动玄学 气动骑行服值得投资吗？",
    "desc":"追求边际效益的天空车队长期和挪威科技大学合作研发骑行服编织材料与制造工艺，两者已对外宣布获得了突 ...",
    "time":"2018-4-26 16:33",
    "kind":"自行车装备",
    "src":"../../static/zhuangbei3.jpg"
  },{
    "title":"UCC女士城市休闲运动自行车，美丽的一条风景线",
    "desc":"　　一直注重给骑行者们带去更好骑行感受的UCC运动自行车，在其产品系列中，有很多针对女性骑行爱好者 ...",
    "time":"2018-4-23 14:21",
    "kind":"自行车装备",
    "src":"../../static/zhuangbei4.jpg"
  },
  {
    "title":"【好物推荐】X-OVER背包 拒绝平庸轮廓 你低调的炫耀",
    "desc":"看着市场上千篇一律的双肩包，很多人都被迫变成了双肩党，尤其是70、80后那些背着妈咪包和爸比包的宠孩 ...",
    "time":" 2018-4-23 11:11",
    "kind":"自行车装备",
    "src":"../../static/zhuangbei5.jpg"
  },{
    "title":"调整好座包,让你的臀部舒服一点！",
    "desc":"对于骑行初学者们来说，骑行中习惯坐在后半段，其实这样并不利于发力。一般在平路上，建议坐在车座中部 ...",
    "time":"2018-4-23 11:07",
    "kind":"自行车装备",
    "src":"../../static/zhuangbei6.jpg"
  },
  {
    "title":"雾霾！雨雪！天气太冷！不想出去骑车怎么办？",
    "desc":"骑行爱好者们都喜欢走出门外享受骑行，那感觉自由自在无拘无束，如小鸟一般翱翔在广阔的天地，然而骑行 ...",
    "time":"2018-4-19 17:11",
    "kind":"自行车装备",
    "src":"../../static/zhuangbei7.jpg"
  },
  {
    "title":"秒懂我心：爱普生新一代GPS运动手表全新上市",
    "desc":"为了帮助更多运动爱好者监测日常锻炼和进行更加科学有效的健康管理，爱普生新一代GPS运动手表通过专利 ...",
    "time":"2018-4-11 16:30",
    "kind":"自行车装备",
    "src":"../../static/zhuangbei8.jpg"
  },
  {
    "title":"长途骑行利器——多伊特/Doite6186防水自行车驮包",
    "desc":"对于一名长途骑行爱好者来说，选择一个靠谱的驮包是非常重要的，一款方便实用而又结实耐用的驮包能为我 ...",
    "time":" 2018-4-9 18:24",
    "kind":"自行车装备",
    "src":"../../static/zhuangbei9.jpg"
  },
  {
    "title":"SAHOO鲨虎磁吸式风镜头盔又到新品，近视福音！",
    "desc":"这款风镜头盔就完全解决了这个问题，戴近视眼镜的车友可以直接使用，不需要再为专门配近视眼镜而忧愁。 ...",
    "time":"2018-3-26 10:40",
    "kind":"自行车装备",
    "src":"../../static/zhuangbei10.jpg"
  },
];
var gonglve=[
  {
    "title":"2018环青海湖，圆你一个环湖的梦",
    "desc":"坐车太快，跟团很累；唯有骑行才能放慢节奏，身心合一的感受原始青海湖，新大陆专业后勤保障，贴心领队 ...",
    "time":" 2020-1-1 11:59",
    "kind":"青海骑行",
    "src":"../../static/gonglve1.jpg"
  },
  {
    "title":"国内6个最佳过冬旅行地，个个暖到你忘穿秋裤！",
    "desc":"我国南北温度差异巨大，此刻最北方的黑龙江漠河零下25℃，最南端的海南三亚27℃。对于北方的朋友们来说 ...",
    "time":"2018-9-6 10:36",
    "kind":"综合骑行",
    "src":"../../static/gonglve2.jpg"
  },{
    "title":"去过这些地方，才能真正领略西藏的美！",
    "desc":"西藏的神秘不仅来源于其浓郁的宗教文化，地域景观的壮阔也让人无限神往。布达拉宫、纳木错、珠穆朗玛峰 ...",
    "time":"2018-4-26 16:33",
    "kind":"西藏骑行",
    "src":"../../static/gonglve3.jpg"
  },{
    "title":"10个拍“小黄片”的好地方，让你这个秋天不再寂寞。",
    "desc":"　转眼间已入秋，上班路上，落叶飘飘，扑面而来的是秋天的清爽！再过不久就是赏银杏的好时候，看深黄色的 ...",
    "time":"2018-4-23 14:21",
    "kind":"综合骑行",
    "src":"../../static/gonglve4.jpg"
  },
  {
    "title":"雪山盛宴：川西小环线骑行路线攻略",
    "desc":"它浓缩展示了川藏地区的雪山草原、蓝天白云、淳朴藏味，特别是能够欣赏到四姑娘山，亚拉雪山，玉岭雪山 ...",
    "time":" 2018-4-23 11:11",
    "kind":"四川骑行",
    "src":"../../static/gonglve5.jpg"
  },{
    "title":"骑车出现这些疼痛时，请这样调整自行车",
    "desc":"在骑行过程的中，你是否会感到不适？其实一些微调，就能帮你轻松解决问题。下面一些建议将让你将姿势达 ...",
    "time":"2018-4-23 11:07",
    "kind":"西藏骑行",
    "src":"../../static/gonglve6.jpg"
  },
  {
    "title":"第一次去西藏需要注意的27个问题，别怪我没提醒你！",
    "desc":"西藏是很多人的向往之地，又到了进藏的好时节，到西藏旅游可不能贸然前往，高海拔使得在这里旅行具有一 ...",
    "time":"2018-4-19 17:11",
    "kind":"西藏骑行",
    "src":"../../static/gonglve7.jpg"
  },
  {
    "title":"一次西藏，一生向往",
    "desc":"一个词、一句话，甚至区区一篇文章，根本都不足以概括西藏，西藏一直都是一个神圣的地方，所以很多人都 ...",
    "time":"2018-4-11 16:30",
    "kind":"西藏骑行",
    "src":"../../static/gonglve8.jpg"
  },
  {
    "title":"五月的纳木错，那么撩人~美到沉醉的地方！",
    "desc":"每年初夏，纳木错结束了她的冰封期，翻过唐古拉山，晴空万里、白云朵朵，一汪深邃的蓝色闯入眼帘，瞬间 ...",
    "time":" 2018-4-9 18:24",
    "kind":"西藏骑行",
    "src":"../../static/gonglve9.jpg"
  },
  {
    "title":"西藏这片生命禁区，敢与美国黄石公园比美！",
    "desc":"藏北草原面积超过60万平方公里，平均海拔超过4600米，这片荒原被横亘的山脉分隔成几条宽谷。谷底到处是 ...",
    "time":"2018-3-26 10:40",
    "kind":"西藏骑行",
    "src":"../../static/gonglve10.jpg"
  },
];
var youji=[
  {
    "title":"骑行西藏，你准备好了吗？——最实用骑行西藏装备攻略",
    "desc":"2017年骑行西藏的车友陆续就要出发了，很多车友正在紧张的准备，还有很多车友迷失在不知道怎么准备中。 ...",
    "time":" 2020-1-1 11:59",
    "kind":"骑行西藏",
    "src":"../../static/youji1.jpg"
  },
  {
    "title":"骑行沙漠“红砖路”，穿越神秘罗布泊！",
    "desc":"这次我和鼓楼王两人同行单车穿越罗布泊湖心区，到达湖心碑和户外先驱余纯顺墓，也算完成了心愿，心满意 ...",
    "time":"2018-9-6 10:36",
    "kind":"新疆骑行",
    "src":"../../static/youji2.jpg"
  },{
    "title":"一路向西——在冈仁波齐为多年的西藏骑行画上了句号",
    "desc":"面对那远方的征途，我已经不再有开始时那种种的渴望和期待，犹如新婚蜜月后的夫妻，在人生漫长的旅途中 ...",
    "time":"2018-4-26 16:33",
    "kind":"骑行西藏",
    "src":"../../static/youji3.png"
  },{
    "title":"独库公路骑行攻略视频：是攻略也是纪录片",
    "desc":"2017年6月独库公路骑行记录，精心的剪辑，精心的配乐，精心的路线图，花了很多时间去做，是攻略也是纪 ...",
    "time":"2018-4-23 14:21",
    "kind":"新疆骑行  ",
    "src":"../../static/youji4.jpg"
  },
  {
    "title":"2017年的西部之旅——骑行新疆",
    "desc":"我这次骑行路线为：从乌鲁木齐经216国道到库尔勒，然后搭车到民丰，反骑沙漠公路，然后独库公路，至那 ...",
    "time":" 2018-4-23 11:11",
    "kind":"新疆骑行",
    "src":"../../static/youji5.jpg"
  },{
    "title":"环华骑行，广东出发，34个省市，56民族",
    "desc":"出发已经200多天了，目前在内蒙古境内，希望大家多多支持！",
    "time":"2018-4-23 11:07",
    "kind":"骑行游记",
    "src":"../../static/youji6.jpg"
  },
  {
    "title":"2016 一个人的西部之旅：骑行济宁——新疆乌鲁木齐",
    "desc":"骑行新疆已经过去一年多了，由于很多工作和个人的琐事，始终没有时间整理在路上的一些照片和感受，最近 ...",
    "time":"2018-4-19 17:11",
    "kind":"新疆骑行",
    "src":"../../static/youji7.jpg"
  },
  {
    "title":"狗狗陪我去骑行：老人、自行车与狗狗的故事",
    "desc":"狗年到了。我是多么想念陪伴我骑行十余载的狗狗大头，它用一生伴着我的骑行……这就是本帖要讲的老人、 ...",
    "time":"2018-4-11 16:30",
    "kind":"骑行游记",
    "src":"../../static/youji8.jpg"
  },
  {
    "title":"藏北高原，一措再措，阿里中线骑行图文游记",
    "desc":"通过长途骑行，饱览了祖国大好河山，开阔了眼界，增长了见识，认识了骑行圈很多志趣相同的朋友，非常值 ...",
    "time":" 2018-4-9 18:24",
    "kind":"骑行西藏",
    "src":"../../static/youji9.jpg"
  },
  {
    "title":"行走中的锦字:总有人做着你想做而不敢做的事(全文终)",
    "desc":"凌晨5点，身在北京或上海的你也许正在梦香中，而这个时候在另一个纬度上，有一个人正骑着单车走在路上 ...",
    "time":"2018-3-26 10:40",
    "kind":"骑行西藏",
    "src":"../../static/youji10.jpg"
  },
];
var zhishi=[
  {
    "title":"都知道骑车能减脂，但你知道减掉1公斤纯脂肪，要骑多久？",
    "desc":"骑80公里能减掉1公斤纯脂肪吗？很多骑友周末骑了一趟80公里，骑完感觉自己瘦了4、5斤。结果晚饭多吃了 ...",
    "time":" 2020-1-1 11:59",
    "kind":"骑行健康",
    "src":"../../static/zhishi1.jpg"
  },
  {
    "title":"膝盖磨损不可逆，保护膝盖你知道该怎么做吗？",
    "desc":"膝盖是运动中最容易受到伤害的身体部位，骑车的人都知道在骑车时如果没有调整正确的车座高度，长期骑行 ...",
    "time":"2018-9-6 10:36",
    "kind":"骑行健康",
    "src":"../../static/zhishi2.jpg"
  },{
    "title":"长途骑行的护膝方法，别说没告诉你啊！",
    "desc":"正确的骑行方法是丝毫不会损伤膝关节的，有些情况都是由于不正确的骑行方法造成的，可惜很多人没意识到 ...",
    "time":"2018-4-26 16:33",
    "kind":"骑行经验",
    "src":"../../static/zhishi3.png"
  },{
    "title":"8种导致骑车膝盖疼痛的原因，看看你到底哪里没做对？",
    "desc":"骑车一段时间，有时候听到车友抱怨大强度骑行后膝盖疼痛，其实这是由于不当的骑行方式造成膝关节半月板 ...",
    "time":"2018-4-23 14:21",
    "kind":"骑行健康 ",
    "src":"../../static/zhishi4.jpg"
  },
  {
    "title":"健身排汗能防癌，你还会嫌弃流汗么？？",
    "desc":"可能有人会觉得汗臭味很难闻，也会觉得一身汗黏黏的浑身不舒服，如果说出汗能防癌你还会嫌弃流汗么",
    "time":" 2018-4-23 11:11",
    "kind":"骑行健康",
    "src":"../../static/zhishi5.jpg"
  },{
    "title":"都知道骑车好处多，到底练了哪几块肌肉你知道吗？",
    "desc":"骑自行车可以带来令人不可思议的健康好处，它可以增强心肺功能、降低冠心病的风险,使大肌肉群参与运动 ...",
    "time":"2018-4-23 11:07",
    "kind":"骑行健康",
    "src":"../../static/zhishi6.jpg"
  },
  {
    "title":"10点冬季骑行注意事项，这个冬天依旧美好",
    "desc":"出发时间不宜过早。现代气象学研究证实，每天的日最低气温一般出现在凌晨五时左右，冬季的此时，尚未日 ...",
    "time":"2018-4-19 17:11",
    "kind":"骑行经验",
    "src":"../../static/zhishi7.jpg"
  },
  {
    "title":"科学研究告诉你，每天骑车半小时带来的5大变化",
    "desc":"对大多数人来说，像职业车手一样每天花数个小时骑车锻炼（训练）很不现实。但是有没有想过每天都花半小 ...",
    "time":"2018-4-11 16:30",
    "kind":"骑行健康",
    "src":"../../static/zhishi8.jpg"
  },
  {
    "title":"秋冬季雾霾天再度来袭，骑友需注意这几点！",
    "desc":"万圣节到来了，天气渐冷，此时北京地区和全国大部分地区一样，降水减少、秋高气爽、风和日丽、温湿宜人 ...",
    "time":" 2018-4-9 18:24",
    "kind":"骑行健康",
    "src":"../../static/zhishi9.jpg"
  },
  {
    "title":"怎么合理减少骑行时坐垫对我们造成的不适？",
    "desc":"骑行时如果你的下半部开始出现僵硬的感觉，那么就不能忽视坐垫给你带来的伤害。如果认为这只是一个过程 ...",
    "time":"2018-3-26 10:40",
    "kind":"骑行经验",
    "src":"../../static/zhishi10.jpg"
  },
];
export{
  news,info,equipment,journey,strategy,knowledge,zixun,zhuangbei,gonglve,youji,zhishi
}
